{
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 0,
  "classifier_dropout": null,
  "dtype": "float32",
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "B-ADDRESS",
    "1": "B-AGE",
    "2": "B-CITY",
    "3": "B-COMPANY",
    "4": "B-CREDIT_CARD",
    "5": "B-DATE",
    "6": "B-DOC_NUM",
    "7": "B-ETHNICITY",
    "8": "B-HEALTH",
    "9": "B-IBAN",
    "10": "B-JOB",
    "11": "B-NAME",
    "12": "B-ORIENTATION",
    "13": "B-PHONE",
    "14": "B-POLITICS",
    "15": "B-RELATIVE",
    "16": "B-RELIGION",
    "17": "B-SCHOOL",
    "18": "B-SECRET",
    "19": "B-SEX",
    "20": "B-SURNAME",
    "21": "B-UNKNOWN",
    "22": "B-USER",
    "23": "I-ADDRESS",
    "24": "I-AGE",
    "25": "I-CITY",
    "26": "I-COMPANY",
    "27": "I-CREDIT_CARD",
    "28": "I-DATE",
    "29": "I-DOC_NUM",
    "30": "I-ETHNICITY",
    "31": "I-HEALTH",
    "32": "I-IBAN",
    "33": "I-JOB",
    "34": "I-NAME",
    "35": "I-ORIENTATION",
    "36": "I-PHONE",
    "37": "I-POLITICS",
    "38": "I-RELATIVE",
    "39": "I-RELIGION",
    "40": "I-SCHOOL",
    "41": "I-SECRET",
    "42": "I-UNKNOWN",
    "43": "I-USER",
    "44": "O"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "B-ADDRESS": 0,
    "B-AGE": 1,
    "B-CITY": 2,
    "B-COMPANY": 3,
    "B-CREDIT_CARD": 4,
    "B-DATE": 5,
    "B-DOC_NUM": 6,
    "B-ETHNICITY": 7,
    "B-HEALTH": 8,
    "B-IBAN": 9,
    "B-JOB": 10,
    "B-NAME": 11,
    "B-ORIENTATION": 12,
    "B-PHONE": 13,
    "B-POLITICS": 14,
    "B-RELATIVE": 15,
    "B-RELIGION": 16,
    "B-SCHOOL": 17,
    "B-SECRET": 18,
    "B-SEX": 19,
    "B-SURNAME": 20,
    "B-UNKNOWN": 21,
    "B-USER": 22,
    "I-ADDRESS": 23,
    "I-AGE": 24,
    "I-CITY": 25,
    "I-COMPANY": 26,
    "I-CREDIT_CARD": 27,
    "I-DATE": 28,
    "I-DOC_NUM": 29,
    "I-ETHNICITY": 30,
    "I-HEALTH": 31,
    "I-IBAN": 32,
    "I-JOB": 33,
    "I-NAME": 34,
    "I-ORIENTATION": 35,
    "I-PHONE": 36,
    "I-POLITICS": 37,
    "I-RELATIVE": 38,
    "I-RELIGION": 39,
    "I-SCHOOL": 40,
    "I-SECRET": 41,
    "I-UNKNOWN": 42,
    "I-USER": 43,
    "O": 44
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 514,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 1,
  "position_embedding_type": "absolute",
  "tokenizer_class": "HerbertTokenizerFast",
  "transformers_version": "4.57.2",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 50000
}
